Repository: bulbix/infomovilcomplete
Catalog: Infomovil/*.strings
Languages: spanish

# preguntaGuardar
source: pantallas de edicion al tratar de salir sin confirmar el cambio
spanish: ¿Deseas guardar los cambios antes de salir?

# cargando
source: Loading
spanish: Cargando

# tituloFondo
source: Select a background
spanish: Selecciona un fondo

# tituloColorfondo
source: Background colour
spanish: Color de fondo

# pais
source: Country
spanish: País

# buscar
source: Search
spanish: Buscar

# cargandoUbicacion
source: Loading location
spanish: Cargando ubicación

# anadirInformacion
source: Add information
spanish: Añadir información

# informacionAdicional
source: Additional information
spanish: Información adicional

# lunes
source: Mon
spanish: Lun

# martes
source: Tue
spanish: Mar

# miercoles
source: Wed
spanish: Mié

# jueves
source: Thur
spanish: Jue

# viernes
source: Fri
spanish: Vie

# sabado
source: Sat
spanish: Sáb

# domingo
source: Sun
spanish: Dom

# describeProductos
source: Describe your products and services
spanish: Describe tus productos y/o servicios

# areaGeografica
source: Geographical area of service
spanish: Área geográfica que cubre tu empresa

# horario
source: Opening hours
spanish: Horario

# formasPago
source: Payment methods
spanish: Medios de pago aceptados

# miembroAsociacion
source: Add details of memberships or associations you belong to
spanish: ¿Eres miembro de alguna asociación comercial o profesional?

# queMasQuiere
source: About us
spanish: ¿Qué más deseas que la gente sepa acerca de tí?

# perfil
source: Profile
spanish: Perfil

# productoServicio
source: Products / Services
spanish: Productos | Servicios

# areaServicio
source: Areas of service
spanish: Áreas de servicio

# metodosPago
source: Payment methods
spanish: Medios de pago

# asociaciones
source: Associations
spanish: Asociaciones

# biografia
source: About us
spanish: Biografía

# eliminarImagen
source: Delete this image?
spanish: ¿Deseas eliminar la imágen?

# anadirImagen
source: Add images
spanish: Añadir imagen

# imagenes
source: Images
spanish: Imágenes

# solo5Imagenes
source: You can only add %i images
spanish: Sólo puedes agregar %i imágenes

# paraAgregarImagen
source: To add another image, delete an existing one first.
spanish: Para agregar otra imágen, debes eliminar una antes

# noConexion
source: There seems to be a problem with your internet connection
spanish: No dispones de conexion a internet

# promociones
source: Promotions
spanish: Promociones

# sinFoto
source: No photo
spanish: Sin foto

# tomarFoto
source: Take a photo
spanish: Tomar una foto

# fotoExistente
source: Existing photo
spanish: Foto existente

# noEspecificado
source: Not specified
spanish: No especificado

# llamanos
source: Call us
spanish: Llámanos

# enviaEmail
source: E-mail us
spanish: Envíanos un email

# visitanos
source: Visit us
spanish: Visitanos

# clickAqui
source: Click here
spanish: Click aquí

# direccion
source: Address
spanish: Dirección

# mapa
source: Map
spanish: Mapa

# eliminarUbicacion
source: Are you sure you want to delete your address?
spanish: ¿Estas seguro que deseas eliminar tu ubicación?

# contacto
source: Contact
spanish: Contacto

# numeroTelefonico
source: Phone number
spanish: Número telefónico

# tipoContacto
source: Contact type
spanish: Tipo de contacto

# agregaNombreEmpresa
source: Add your company name
spanish: Agrega el nombre de tu empresa

# agregaDescripcion
source: Add a short description of your company
spanish: Agrega una descripción corta de tu negocio o servicio

# crearEditar
source: Create and Edit
spanish: Crear | Editar

# nombreEmpresa
source: Name or Company
spanish: Nombre o Empresa

# descripcionCorta
source: Short description
spanish: Descripción corta

# galeriaImagenes
source: Image gallery
spanish: Galeria de imágenes

# buscarVideo
source: Search for video
spanish: Buscar video

# registro
source: Register
spanish: Registro

# felicidades
source: Congratulations!
spanish: ¡Felicidades!

# nombrarSitio
source: Now you can name your mobile website!
spanish: Ahora puedes nombrar tu sitio web

# llenarCampos
source: You need to fill in all the fields
spanish: Debes llenar todos los campos

# nombradoExitoso
source: Great! You've successfully named your website.
spanish: Se ha nombrado exitosamente tu sitio web

# sentimos
source: Sorry!
spanish: ¡Lo sentimos!

# comprobarDisponibilidad
source: Check availability first
spanish: Debes comprobar primero la disponibilidad

# noDisponible
source: Great! The name you chose is available
spanish: El nombre elegido no se encuentra disponible

# intentaOtro
source: Try another one
spanish: Intenta con otro

# nombrar
source: Name
spanish: Nombrar

# publicar
source: Publish
spanish: Publicar

# creaSitio
source: Create your mobile website
spanish: Crea tu sitio web

# primeroNombrar
source: First you need to name your website
spanish: Primero debes nombrar tu sitio web

# compartir
source: Share
spanish: Compartir

# reportes
source: Reports
spanish: Reportes

# cuenta
source: Account
spanish: Cuenta

# configuracion
source: Settings
spanish: Configuración

# cambioPassword
source: Change password
spanish: Cambiar contraseña

# cambioPassword2
source: Change password
spanish: Cambio de contraseña

# cambioPasswordMensaje
source: We&apos;ve sent you an e-mail with instructions to change your password
spanish: Te hemos enviado un email a+con un liga para que cambies tu contraseña

# errorDominio
source: Check your domain
spanish: Verifíca tu dominio

# emailIncorrecto
source: Please enter a valid e-mail address
spanish: Ingresa un email válido

# numeroIncorrecto
source: Please enter a valid phone number
spanish: Ingresa un teléfono válido

# passwordIncorrcto
source: Check your password
spanish: Verifíca tu contraseña

# errorCrearDominio
source: Sorry, there was a problem creating your domain
spanish: Ha ocurrido un error al crear el dominio

# mensajePublico
source: Great news! Your site has been published.
spanish: Se publicó tu sitio correctamente

# errorPublico
source: Sorry, there was an error publishing your site
spanish: Ha ocurrido un error al publicar el dominio

# errorLogin
source: Error. Please enter your data again.
spanish: Por favor, revisa tu usario y contraseña.

# actualizacionCorrecta
source: The update was successful
spanish: Actualización correcta

# errorActualizacion
source: Error with the update
spanish: Error en la actualizacion

# seleccionaPais
source: Select your country code
spanish: Selecciona código de país

# infoDeRegistro
source: Account information
spanish: Info. de Registro

# nombreOrganizacion
source: Name of organizastion
spanish: Nombre de la organización

# servicioCliente
source: Contact name
spanish: Nombre de contacto

# numeroMovil
source: Mobile number
spanish: Número móvil

# calleNumero
source: Street and number
spanish: Calle y número

# poblacion
source: District
spanish: Población

# ciudad
source: City
spanish: Ciudad

# estado
source: State
spanish: Estado

# cp
source: Postcode / Zip code
spanish: CP

# datosInvalidos
source: Invalid data!
spanish: ¡Datos inválidos!

# mensajeVerifica
source: Check your data and enter it again
spanish: Verifica e ingresalos de nuevo

# nombreOrganizacionCheck
source: Name of organization
spanish: *Nombre de la organización

# servicioClienteCheck
source: Contact name
spanish: *Nombre de contacto

# numeroMovilCheck
source: Mobile number
spanish: *Número móvil

# calleNumeroCheck
source: Street and number
spanish: *Calle y número

# poblacionCheck
source: District
spanish: *Población

# ciudadCheck
source: City
spanish: *Ciudad

# estadoCheck
source: State
spanish: *Estado

# cpCheck
source: Postcode / Zip code
spanish: *CP

# paisCheck
source: Country
spanish: *País

# visitaPagina
source: %i pageviews
spanish: %i visitas a tu página web

# visitaUltimos
source: %i pageviews since %i
spanish: %i visitas en los último %i días

# estoyLinea
source: I'm online with infomovil.com Visit my new mobile website at:
spanish: Ya estoy en línea con infomovil.com Visita mi sitio web

# noFacebook
source: You haven&apos;t set up a Facebook account
spanish: No hay cuenta de facebook

# notwitter
source: You haven&apos;&apos;t set up a Twitter account
spanish: No hay cuenta de twitter

# visitaSitio
source: Visit my site
spanish: Visita mi sitio

# noSMS
source: We can&apos;t send an SMS from this device.
spanish: Tu dispositivo no soporta el envío de SMS!

# noWhatsapp
source: We can&apos;t send a Whatsapp message from this device.
spanish: Tu dispositivo no soporta el envío de Whatsapp!

# visitaApp
source: Visit my new mobile website created with the Infomovil app!
spanish: ¡Revisa mi nuevo sitio creado con la app infomóvil!

# comparteSitio
source: Share my site
spanish: Comparte mi sitio

# infoRegistro
source: Account information
spanish: Información de registro

# cambiaPass
source: Change password
spanish: Cambiar contraseña

# eliminaCuenta
source: Delete account
spanish: Eliminar cuenta

# salirCuenta
source: Sign out from account
spanish: Salir de la cuenta

# soportaEmail
source: E-mail support
spanish: ¡Mándanos tus comentarios!

source: Version %@
spanish: Versión 1.0

# emailAsunto
source: Infomovil iOS v%@
spanish: Infomovil iOS v1.0

# empresa
source: Company
spanish: Empresa

# individual
source: Person
spanish: Individual

# errorSMS
source: Error sending SMS
spanish: Error al enviar SMS!

# noGusto
source: I don&apos;t like the service
spanish: No me gustó el servicio

# complicada
source: It&apos;s too complicated
spanish: Es muy complicada de usar

# noNecesito
source: I don&apos;t need the service
spanish: No necesito el servicio

# servicioCaro
source: It&apos;s too expensive
spanish: El servicio es muy caro

# otro
source: Other
spanish: Otro

# eliminar
source: Delete account
spanish: Eliminar cuenta

# errorEliminar
source: Sorry, there&apos;s an error deleting your account
spanish: No se elimino la cuenta, inténtalo nuevamente

# motivoEliminacion
source: Why do you want to delete your account?
spanish: ¿Cuál es el motivo por el que deseas eliminar tu cuenta?

# elige
source: Select an option
spanish: Elige una opción

# verificaEmail
source: Check your e-mail
spanish: Verifica tu email

# ocurrioError
source: Sorry, there&apos;s an error. Please try again.
spanish: Inténtalo nuevamente

# ingresaEmail
source: Add your e-mail
spanish: Ingresa tu email

# hola
source: Hello!
spanish: ¡Hola!

# eligeColor
source: You must first choose a background colour
spanish: Debes elegir el color de fondo

# editaPagina
source: You must first edit your page
spanish: Debes editar tu página

# yaNombro
source: Congratulations! You&apos;ve successfully named your mobile website!
spanish: Ya has nombrado tu página

# 3Pasos
source: Crear a mobile website in 3 simple steps!
spanish: ¡Crea tu sitio web en 3 sencillos pasos!

# tienesCuenta
source: Already have an account?
spanish: ¿Ya tienes cuenta?

# aceptaCondiciones
source: By continuing, you accept the Terms and Privacy Conditions of Infomovil
spanish: Si continúas, aceptas las condiciones del servicio y la Politica de Privacidad de Infomóvil

# disponible
source: It&apos;s available
spanish: Esta disponible

# confirmalo
source: Confirmed
spanish: Confirmalo

# enLinea
source: Now you&apos;re online!
spanish: Ya estás en línea.

# usuarioNombrado
source: Success! Your account name has been created!
spanish: Tu usuario se ha registrado correctamente

# seleccionaNombre
source: To complete the registration process, choose a name for your mobile website.
spanish: Para terminar el proceso de registro selecciona el nombre de tu sitio

# errorEmail
source: Invalid e-mail
spanish: ¡Email inválido!

# emailAsociado
source: This e-mail address is already associated with another account
spanish: Este email ya fue asociado a otra cuenta

# requiereDueno
source: You're site needs and owner.
spanish: Tu sitio requiere un dueño.

# registrate
source: Register!
spanish: ¡Regístrate!

# contrasena
source: Password
spanish: Contraseña

# yaNombraste
source: You've just named and published your mobile website!
spanish: Ya nombraste y publicaste tu sitio web

# noVideo
source: No matching results were found.
spanish: No se encontraron resultados

# buscaVideo
source: Search for a video in YouTube
spanish: Busca tu video en Youtube

# formasContacto
source: You can define up to 10 contact types
spanish: Puedes definir hasta 10 formas de contacto

# descripcion
source: Description
spanish: Descripción

# solo10
source: You can only add %i contacts.
spanish: Solo puede agregar %i contactos

# botonVerde
source: Enter a telephone number
spanish: Para el botón verde de contacto en tu página web, se usa el primer número tel o móvil que pongas.

# direccion1
source: Address 1
spanish: Dirección 1

# direccion2
source: Address 2
spanish: Dirección 2

# direccion3
source: Address 3
spanish: Dirección 3

# imagenPromocion
source: Image
spanish: Imagen de promoción

# comoRedimir
source: How to redeem
spanish: ¿Cómo redimir?

# nombrePromocion
source: Promotion name
spanish: Nombre de la promoción

# descripcionPromocion
source: Promotion description
spanish: Descripción de la promoción

# vigencia
source: Valid until
spanish: Vigencia al:

# 5Imagenes
source: You can add up to %i images
spanish: Plan Báscio: Puedes agregar hasta 5 imágenes. Plan Pro: puedes agregar hasta 12 imágenes.

# galeriaVertical
source: These images will be displayed vertically
spanish: Estas imágenes se mostraran en una galeria vertical

# redimensionaImagen
source: Images will be resized automatically
spanish: Las imágenes serán redimensionadas para adaptarse

# noGuardoImagen
source: Image not saved
spanish: La imagen no se guardó

# defineHorario
source: For each day, select your opening hours.
spanish: Para cada día, define el inicio y fin del horario

# cualquierInfo
source: You can use this space to add extra information
spanish: Puedes utilizar este espacio para añadir cualquier información adicional

# infoAdicionalTexto
source: Add additional information about yourself or your business
spanish: Agrega información adicional acerca de ti o tu negocio

# noDireccion
source: The address wasn&apos;t found.
spanish: No se encontro la dirección

# buscaDireccion
source: Search for an address
spanish: Busca una dirección

# moverEscalar
source: Move and resize
spanish: Mover y escalar

# solo3campos
source: You can only add %i data fields
spanish: Sólo puede agregar %i campo(s) de información

# incompletos
source: Incomplete data
spanish: Datos incompletos

# mensajeInformacionAdicional
source: Basic Plan: Adds a section. Plan Pro: adds up to two sections
spanish: Plan Básico: agrega una sección. Plan Pro: agrega hasta 2 secciones.

# mensajeContactos
source: You can define up to %i forms of contact.
spanish: Plan Básico: Puedes agregar hasta 3 contactos. Plan Pro: puedes agregar hasta 10 contactos.

# mensajeContactosPrueba
source: Upgrade to our Pro Plan to add more contacts. Would you like to learn more?
spanish: Para agregar más contactos, contrata un Plan Pro. ¿Deseas aprender más del Plan Pro?

# mensajeImagenesPrueba
source: Upgrade to our Pro Plan to add more images. Would you like to learn more?
spanish: Para agregar más mágenes, contrata un Plan Pro. ¿Deseas aprender más?

# mensajeInformacionAdicionalPrueba
source: Upgrade to our Pro Plan and to add more content. Would you like to learn more?
spanish: Para agregar más campos, contrata un plan Pro ¿Deseas aprender más del Plan Pro?

# mensajeContactoTelefono
source: Add a phone number
spanish: Se usa el primer número telefónico que pongas (fijo o móvil)

# mensajeContactoMail
source: Add an e-mail
spanish: Se usa el primer contacto de email que definas

# datosBasicos
source: Include a YouTube video
spanish: Incluye un video en YouTube

# numeroImagenes
source: Add up to 6 images
spanish: Agrega hasta 6 imágenes

# videoLigado
source: Add up to 10 contacts
spanish: Agrega hasta 10 contactos

# numeroContactos
source: Enhanced statistics
spanish: Ve más estadísticas

# brand
source: Remove Infomovil branding
spanish: Quita los anuncios de Infomovil

# ads
source: Professional support
spanish: Soporte profesional

# mensajeCuenta
source: Improve your website with a Pro Plan
spanish: Mejora tu sitio con Plan Pro

# mensajeNoVideo
source: Add a YouTube video to your website. This is Pro Plan feature. Would you like to learn more?
spanish: ¡Liga un video de YouTube y has tu sitio más llamativo! Esta opción es parte del Plan Pro ¿Deseas aprender más del Plan Pro?

# mensajeNoPrueba
source: This is a Pro Plan feature. Would you like to learn more?
spanish: Esta opción es parte del Plan Pro ¿Deseas aprender más del Plan Pro?

# mensajeDominio
source: Coming soon! Purchase your own .tel domain.
spanish: Próximamente podrás adquirir tu propio dominio .tel www.mi negocio.tel Un dominio .tel utiliza un sistema avanzado de hosteo para que tu página se cargue más rápidamente. Es la mejor opción si deseas un sitio totalmente profesional.

# inicioLabel
source: Create your mobile website in 3 simple steps
spanish: ¡Únete al mundo digital y móvil!

# inicioBotonPruebalo
source: Try it
spanish: Pruébalo

# inicioBotonSesion
source: Log in
spanish: Inicia Sesión

# inicioLeyenda1
source: By continuing, you accept the Terms and Privacy Conditions of Infomovil
spanish: Al hacer clic, aceptas las

# mainLabelCorreo
source: E-mail
spanish: Dirección de correo

# mainLabelPassword
source: Password
spanish: Contraseña

# mainLabel
source: Forgotten your password?
spanish: ¿Olvidaste tu contraseña?

# mainBoton
source: Log in
spanish: Inicia sesión

# compartirLabel1
source: Congratulations!
spanish: Felicidades

# compartirLabel3
source: Share your mobile website with your friends and contacts
spanish: Comparte el sitio con tus amigos y contactos

# publicarLabel1
source: Available
spanish: Esta disponible

# PublicarLabel2
source: Confirm
spanish: Confirmalo

# PublicarBoton
source: Confirm
spanish: Confirmalo

# tipsTitulo1
source: Take care with the details and test your site
spanish: ¡No te equivoques con tus datos

# tipsLabel11
source: 1. Be careful to avoid making typos 2. Test your site:
spanish: Es muy fácil hacer errores de dedo con tus números telefónicos y otros datos, para evitar que ésto suceda, abre tu sitio web en tu navegador y revisa que los siguientes botones funcionen correctamente:

# tipsLabel12
source: open a browser
spanish: Llámanos

# tipsLabel13
source: test the contact buttons (call, e-mail)
spanish: Ubícanos

# tipsLabel14
source: check all your text
spanish: Contáctanos

# tipsTitulo2
source: Use video!
spanish: ¡El poder del video!

# tipsLabel21
source: Most people love watching videos
spanish: Un video Corto te ayuda a comunicar bien tu mensaje.

# tipsLabel22
source: Record a short video with your smartphone to describe your products and services
spanish: Graba un video sencillo con tu smartphone y subelo a YouTube.

# tipsLabel23
source: Upload it to YouTube
spanish: Muestra tus productos y explica qué productos ofreces.

# tipsTitulo3
source: Refresh your content
spanish: ¡Información completa y fresca!

# tipsLabel31
source: Update your promotions and delete outdated information
spanish: Actualiza tus promociones frecuentemente y no las dejes en tu sitio web si ya venció (eso irrita a tus usuarios).

# tipsLabel32
source: Upload new images every few weeks
spanish: Sube nuevas imágenes cada semana.

# tipsLabel33
source: Fill out all content fields
spanish: Llena con tu información cada sección.

# tipsTitulo4
source: Share your site with everyone you know!
spanish: ¡Cuentale a todos de tu sitio!

# tipsLabel41
source: Share your site with all your friends and contacts
spanish: Comparte tu sitio web con todos tus amigos y contactos.

# estadisticasLabel1
source: 1W
spanish: 1S

# estadisticasLabel5
source: 1Y
spanish: 1A

# compartirLabel2
source: I'm online with infomovil.com Visit my new mobile website at:
spanish: Ya estoy en línea con Infomovil. Visita mi sitio web:

# cuentaTituloSegment1
source: Pro Plan
spanish: Plan Pro

# cuentaTituloSegment2
source: Domain
spanish: Dominio

# cuentaLabel1
source: Sign me up for the Pro Plan
spanish: ¡Quiero mi plan Pro!

# cuentaLabel2
source: 6 monhs
spanish: Seis meses

# cuentaLabel3
source: 1 year
spanish: Un año

# eliminarLabel1
source: Why do you want to delete your account?
spanish: ¿Cuál es el motivo por el que deseas eliminar tu cuenta?

# eliminarLabel2
source: Enter your password
spanish: Ingresa tu contraseña

# eliminarLabel3
source: Specify
spanish: Especifica

# cambiarLabel1
source: Enter your e-mail and we will send you a link to reset your password
spanish: Ingresa tu emal

# nombrarLabel1
source: Your user data is valid
spanish: Tu información de usuario es válida

# nombrarLabel2
source: To complete the registration process, choose a name for your mobile website.
spanish: Para terminar el proceso de registro selecciona el nombre de tu sitio

# nombrarBoton
source: Name
spanish: Nombrar

# pulsaContacto
source: Click on a contact to edit the data
spanish: Pulse sobre cualquier contacto para editarlo

# agregaDatos
source: Add your contact information
spanish: Agrega tus datos de contacto:

# tituloVideo
source: Title
spanish: Título

# categoriaVideo
source: Category
spanish: Categoría

# autorVideo
source: Author
spanish: Autor

# datosVideo
source: Video data
spanish: Datos del video

# tituloFoto
source: Title of photo
spanish: Nombre de la imagen

# agregaTitulo
source: Add a title
spanish: Agrega un título

# alto
source: Height
spanish: Alto

# ancho
source: Width
spanish: Ancho

# tamano
source: Size
spanish: Tamaño
